[
    {
        "id":"1",
        "title":"Kidney Stones: Everything You Need to Know (Without the Medical Jargon)",
        "intro":[
            "Kidney stones are more common than you think — and when they strike, they don’t go unnoticed. Whether you're dealing with one now or want to avoid them altogether, here's a simple, no-fluff breakdown of what they are, why they form, and how to stay ahead of them. ",
            "At Shree Radha Vallabh Super Speciality Hospital, we're here to make sure you're informed, prepared, and supported every step of the way."
        ],
        "title2":"What Are Kidney Stones?",
        "intro2":"Kidney stones are solid pieces made from minerals and salts that build up in your kidneys. They form when your urine becomes too concentrated, causing certain substances — like calcium, oxalate, or uric acid — to stick together.",
        "title3":"Why Do People Get Kidney Stones?",
        "intro3":"There’s no single cause, but common triggers include:",
        "intro3long":[
                "● Not drinking enough water ",

	            "● High intake of salt, protein, or sugar ",

	            "● Being overweight or inactive ",

            	"● Family history or genetic conditions ",

	            "● Digestive diseases or surgeries ",

	            "● Certain medications or supplements "
        ],
        "intro3short":"In short, kidney stones often result from a mix of lifestyle and medical factors — many of which can be managed.",
        "title4":"What Does a Kidney Stone Feel Like",
        "intro4":"The pain usually comes suddenly and can be severe. It often starts in the back or side and radiates toward the lower abdomen or groin. Other symptoms may include: ",
        "intro4long":[
            "● Sharp, cramping pain in the side or lower back ",

	        "● Pain during urination ",

	        "● Blood in the urine ",

        	"● Nausea or vomiting ",

	        "● Frequent or urgent urination ",

	        "● Cloudy or foul-smelling urine "
        ],
        "intro4short":"The intensity can come in waves — and it's not something you want to ignore.",
        "title5":"Can Kidney Stones Be Treated Without Surgery? ",
        "intro5":"Yes — small stones often pass on their own with proper hydration and symptom management. Treatments may include: m",
        "intro5long":[
            "● Drinking plenty of fluids to flush the stone",

	        "● Pain relief medications ",

	        "● Alpha-blockers to relax the ureter and speed up passage"
        ],
        "intro5short":"For larger stones or those causing blockages, more advanced options may be recommended:",
        "intro5long2":[
            "● Extracorporeal Shock Wave Lithotripsy (ESWL) – breaks the stone into smaller pieces using sound waves ",

            "● Ureteroscopy – a thin scope is used to find and remove or break the stone",

            "● Percutaneous Nephrolithotomy (PCNL) – a minimally invasive surgery used for larger or complex stones"
        ],

        
        "title6":"Can I Prevent Kidney Stones?",
        "intro6":"Absolutely. Prevention often starts with simple habits: ",
        "intro6long":[
            "● Hydration is key — aim for at least 2–3 liters of water daily ",

	        "● Limit sodium and animal proteins ",

	        "● Moderate your intake of oxalate-rich foods like spinach, beets, and nuts ",

	        "● Maintain a healthy weight ",

        	"● Follow a personalized diet plan if you've had stones before"
        ],
        "intro6short":"Our team offers individualized prevention strategies based on your stone type, health history, and lifestyle.",
        "title7":"When Should You See a Urologist?",
        "intro7":"Not every kidney stone requires urgent care — but here’s when you definitely should seek help: ",
        "intro7long":[
            "● Persistent or severe pain ",

            "● Blood in your urine ",

            "● Fever or chills (possible sign of infection) ",

            "● Nausea and vomiting that won’t stop ",

            "● Difficulty urinating or passing only small amounts ",

            "● A history of recurrent stones "

        ],
        "intro7short":"Even if the pain passes, follow-up is important to ensure the stone is gone and that you're not at risk of future episodes.",
        "title8":"",
        "intro8":[
           
        ],
        "title9":"",
        "intro9":"",
        "intro9long":[
            ""
        ], 
        "title10":"",
        "intro10":"",
        "title11":"",
        "intro11":"",
        "image":"/images/b1.jpg"
    },
    {
        "id":"2",
        "title":"Prostate Health: What Every Man Should Know",
        "intro":[
            "The prostate is a small gland with a big role in men’s health. As men age, changes in the prostate are common — but understanding these changes and staying informed can help prevent complications and support long-term wellness.",

            "At Shree Radha Vallabh Super Speciality Hospital, we believe that awareness and early intervention are key to maintaining a healthy prostate and a better quality of life."
        ],
        "title2":"What Is the Prostate?",
        "intro2":"The prostate is a walnut-sized gland located just below the bladder and in front of the rectum. It surrounds part of the urethra (the tube that carries urine and semen out of the body) and plays a crucial role in male reproductive health by producing fluid that nourishes and protects sperm.",
        "intro3":"",
        "intro3long":[
                
        ],
        "intro3short":"",
        "title4":"Common Prostate Conditions",
        "intro4":"Several conditions can affect the prostate, especially as men grow older:  ",
        "intro4long":[
            
        ],
        "intro4short":"",
        "title5":"Benign Prostatic Hyperplasia (BPH) ",
        "intro5":"An enlargement of the prostate gland that can lead to urinary symptoms such as: ",
        "intro5long":[
            "● Frequent or urgent need to urinate ",

            "● Difficulty starting or stopping urination ",

            "● Weak urine stream or dribbling ",

            "● Incomplete bladder emptying BPH is non-cancerous but can significantly affect quality of life if left untreated."
        ],
        "intro5short":"",
        "intro5long2":[
            
        ],
        "title6":"Prostatitis ",
        "intro6":"An inflammation of the prostate, which may be caused by infection. Symptoms include: ",
        "intro6long":[
            "● Pelvic or lower back pain ",

            "● Painful urination or ejaculation ",

            "● Fever and chills (in acute cases)"
        ],
        "intro6short":"",
        "title7":"Prostate Cancer ",
        "intro7":"One of the most common cancers among men. Often slow-growing, prostate cancer may not show symptoms in early stages but can be detected through screening.",
        "intro7long":[
            

        ],
        "intro7short":"Even if the pain passes, follow-up is important to ensure the stone is gone and that you're not at risk of future episodes.",
        "title8":"Importance of Prostate Screening",
        "intro8":[
            "Regular screening is vital, particularly for men over 50 or those with a family history of prostate cancer. Common screening methods include:",


            "● Digital Rectal Exam (DRE): A physical examination to feel for abnormalities in the prostate.",


            "● Prostate-Specific Antigen (PSA) Blood Test: Measures the level of PSA, a protein produced by the prostate. Elevated levels may indicate prostate enlargement, inflammation, or cancer.",


            "Discussing screening with your doctor can help determine the right approach based on your age, health status, and risk factors."
        ],
        "title9":"How to Maintain Prostate Health ",
        "intro9":"While some risk factors cannot be changed, certain lifestyle choices can promote better prostate health: ",
        "intro9long":[
            "● Maintain a healthy, balanced diet rich in fruits, vegetables, and whole grains ",

	        "● Limit red meat and processed foods ",

	        "● Exercise regularly ",

	        "● Stay at a healthy weight ",

	        "● Avoid smoking and limit alcohol intake ",

	        "● Stay hydrated and manage stress levels ",

	        "● Get regular check-ups and screenings"
        ], 
        "title10":"When to See a Doctor ",
        "intro10":"If you experience any urinary difficulties, pelvic discomfort, or changes in urinary habits, it is important to consult a healthcare provider. Early evaluation and treatment can prevent complications and improve outcomes.",
        "title11":"Expert Urological Care at Shree Radha Vallabh Super Speciality Hospital ",
        "intro11":"Our urology specialists provide comprehensive evaluation, diagnosis, and treatment for all prostate-related conditions — from routine screenings to advanced care for prostate cancer. We combine medical expertise with compassionate care to ensure the best outcomes for our patients.",
        "image":"/images/b2.jpg"
    },
    {
        "id":"3",
        "title":"Understanding Overactive Bladder: Symptoms, Causes and Treatment",
        "intro":[
            "Overactive Bladder (OAB) is a medical condition that affects bladder control, leading to a frequent and sudden urge to urinate. While it is common, especially among older adults, OAB is not a normal part of aging and can significantly impact daily life, sleep quality, and emotional well-being.",

            "At Shree Radha Vallabh Super Speciality Hospital, we aim to provide clarity, care, and solutions for those experiencing this condition."
        ],
        "title2":"What Is Overactive Bladder?",
        "intro2":"",
        "intro3":"Overactive Bladder refers to a group of urinary symptoms, including: ",
        "intro3long":[
                "● A sudden, uncontrollable urge to urinate ",

                "● Frequent urination, typically more than eight times in a 24-hour period ",

                "● Waking up at night to urinate (nocturia) ",

                "● Urge incontinence, which is the unintentional loss of urine after feeling a strong urge"
        ],
        "intro3short":"These symptoms may vary in intensity and frequency and can affect people of all genders and ages.",
        "title4":"Causes of Overactive Bladder",
        "intro4":"OAB can occur due to several underlying factors, including: ",
        "intro4long":[
            "● Neurological conditions such as stroke, multiple sclerosis, or Parkinson’s disease ",

            "● Urinary tract infections ",

            "● Bladder stones or tumors ",

            "● Hormonal changes, especially in postmenopausal women ",

            "● Enlarged prostate in men ",

            "● Side effects of certain medications ",

            "● Obesity or chronic constipation "
        ],
        "intro4short":"In many cases, the exact cause remains unknown, but treatment can still be effective.",
        "title5":"Diagnosis and Evaluation",
        "intro5":"A proper diagnosis is essential for effective treatment. At Shree Radha Vallabh Super Speciality Hospital, we conduct a comprehensive evaluation that may include: ",
        "intro5long":[
            "● Medical history and physical examination ",

	"● Urinalysis to check for infections or abnormalities ",

	"● Bladder diaries to monitor patterns in urination ",

	"● Post-void residual measurement (checking how much urine remains in the bladder after urinating)", 

	"● Urodynamic testing to assess bladder function"
        ],
        "intro5short":"",
        "intro5long2":[
            
        ],
        "title6":"Treatment Options",
        "intro6":"Treatment for OAB is based on the severity of symptoms and the underlying cause. Common approaches include:",
        "intro6long":[

                "Lifestyle Modifications: ● Limiting caffeine and alcohol intake ",

                "● Adjusting fluid consumption ",

                "● Timed voiding and bladder training " ,

                "● Weight management and regular exercise",

                "Pelvic Floor Exercises : ● Strengthening pelvic muscles through exercises like Kegels can help improve bladder control. Medications ",

                "● Prescription drugs can relax the bladder muscle and reduce symptoms. Advanced Therapies ",

                "● Nerve stimulation therapies such as sacral neuromodulation ",

                "● Botox injections into the bladder wall ",

                "● Surgery (only in severe, treatment-resistant cases)"

        ],
        "intro6short":"",
        "title7":"When to see a doctor",
        "intro7":"If symptoms of OAB are interfering with your daily life, sleep, or confidence, it is important to speak with a healthcare provider. Early diagnosis and appropriate treatment can lead to significant improvement.",
        "intro7long":[
            

        ],
        "intro7short":"",
        "title8":"",
        "intro8":[
            
        ],
        "title9":"",
        "intro9":"",
        "intro9long":[
            
        ], 
        "title10":"",
        "intro10":"",
        "title11":"",
        "intro11":"",
        "image":"/images/b3.jpg"
    }
]